<?xml version="1.0" encoding="UTF-8"?>
<rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:taxo="http://purl.org/rss/1.0/modules/taxonomy/" version="2.0">
  <channel>
    <title>COVID 19</title>
    <link>https://github.com/Equipot01/Equipo1Covid19.git/blog.html</link>
    <description />
    <item>
      <title>Influencia del COVID 19 en MExico y el Mundo:</title>
      <description>&lt;p align="center"&gt;
      
    &lt;/p&gt;
    &lt;p align="center"&gt;
      
    &lt;/p&gt;
    &lt;p align="center"&gt;
      
    &lt;/p&gt;
    &lt;p align="center"&gt;
      &lt;font face="Calibri"&gt;&lt;i&gt;&lt;u&gt;&lt;b&gt;PROPAGACION&lt;/b&gt;&lt;/u&gt;&lt;/i&gt;: &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&lt;b&gt;La propagaci&amp;#243;n del nuevo coronavirus fuera de 
      China:&lt;/b&gt; &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;El 31 de diciembre de 2019, China notific&amp;#243; a la OMS 
      varios casos de neumon&amp;#237;a de origen desconocido en Wuhan. Una semana 
      despu&amp;#233;s, el 7 de enero, se determin&amp;#243; que estos casos fueron causados por 
      un nuevo coronavirus. El virus se propag&amp;#243; muy r&amp;#225;pidamente, primero 
      dentro de Wuhan, luego al resto de China. A finales de enero, China ya 
      ten&amp;#237;a casi 10.000 casos confirmados de COVID-19, la enfermedad causada 
      por el coronavirus. A fines de febrero, ten&amp;#237;a casi 80.000. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Pero &amp;#191;c&amp;#243;mo se expandi&amp;#243; COVID-19 fuera de China? El 
      primer caso se confirm&amp;#243; en Tailandia el 13 de enero, y otros casos 
      fueron notificados poco despu&amp;#233;s en Corea y Taiw&amp;#225;n. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;En Am&amp;#233;rica, el coronavirus lleg&amp;#243; a los EE.UU. el 15 
      de enero de 2020, cuando un hombre que hab&amp;#237;a visitado Wuhan regres&amp;#243; a su 
      hogar en el estado de Washington y dio positivo el 20 de enero. En 
      Europa, el coronavirus lleg&amp;#243; a trav&amp;#233;s de Francia, cuyos dos primeros 
      casos fueron confirmados el 22 de enero. Italia, el pa&amp;#237;s m&amp;#225;s afectado en 
      t&amp;#233;rminos de p&amp;#233;rdida de vidas, inform&amp;#243; su primer caso el 31 de enero. 
      Desde entonces el virus se ha propagado r&amp;#225;pidamente. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&lt;img src="https://ichef.bbci.co.uk/news/1024/branded_mundo/297B/production/_113691601_gettyimages-1195315493.jpg"&gt;
      &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#160; &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;b&gt;&lt;font face="Calibri"&gt;Am&amp;#233;rica Latina en la &amp;#233;poca del coronavirus:&lt;/font&gt;&lt;/b&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#191;Cu&amp;#225;ndo lleg&amp;#243; el virus a nuestra regi&amp;#243;n? El primer 
      caso confirmado se inform&amp;#243; en Brasil el 26 de febrero. Esto significa 
      que el virus lleg&amp;#243; a nuestras costas (o al menos fue identificado) m&amp;#225;s 
      de un mes despu&amp;#233;s de haber llegado a Europa y Estados Unidos. Este 
      retraso fue una ayuda, ya que brindo a las autoridades gubernamentales, 
      as&amp;#237; como a la poblaci&amp;#243;n, m&amp;#225;s tiempo para tomar medidas para enfrentar el 
      virus, y estar preparados para lo que est&amp;#225; por venir. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;b&gt;&lt;font face="Calibri"&gt;M&amp;#233;xico y el nuevo coronavirus:&lt;/font&gt;&lt;/b&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;El primer caso de COVID-19 se detect&amp;#243; en M&amp;#233;xico el 
      27 de febrero de 2020 en la Ciudad de M&amp;#233;xico, y se trat&amp;#243; de un mexicano 
      que hab&amp;#237;a viajado a Italia y ten&amp;#237;a s&amp;#237;ntomas leves; pocas horas despu&amp;#233;s 
      se confirm&amp;#243; otro caso en la ciudad de Culiac&amp;#225;n Rosales en el estado de 
      Sinaloa y un tercer caso, nuevamente, en la Ciudad de M&amp;#233;xico. El 30 de 
      abril, 64 d&amp;#237;as despu&amp;#233;s de este primer diagn&amp;#243;stico, el n&amp;#250;mero de 
      pacientes aument&amp;#243; exponencialmente. El primer fallecimiento por esta 
      enfermedad en el pa&amp;#237;s ocurri&amp;#243; el 18 de marzo de 2020. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&lt;img src="https://ichef.bbci.co.uk/news/640/cpsprodpb/14A35/production/_115033548_gettyimages-1226314512.jpg"&gt;
      &lt;/font&gt;
    &lt;/p&gt;
    &lt;p align="center"&gt;
      
    &lt;/p&gt;
    &lt;p align="center"&gt;
      &lt;b&gt;&lt;i&gt;&lt;u&gt;&lt;font face="Calibri"&gt;VACUNA:&lt;/font&gt;&lt;/u&gt;&lt;/i&gt;&lt;/b&gt;
    &lt;/p&gt;
    &lt;p&gt;
      
    &lt;/p&gt;
    &lt;p&gt;
      &lt;b&gt;&lt;font face="Calibri"&gt;Una Esperanza:&lt;/font&gt;&lt;/b&gt;
    &lt;/p&gt;
    &lt;p&gt;
      
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Las vacunas contra &amp;#233;l o la COVID-19 comprenden al 
      conjunto de vacunas que tratan de prevenir la enfermedad provocada por 
      el virus SARS-CoV-2, responsable de la pandemia de enfermedad por 
      coronavirus. Para febrero de 2021, diez vacunas han sido autorizadas 
      para su uso p&amp;#250;blico por al menos una autoridad reguladora competente. 
      Adem&amp;#225;s, hay 66 vacunas candidatas en investigaci&amp;#243;n cl&amp;#237;nica. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;La eficacia m&amp;#225;s alta contra los s&amp;#237;ntomas obtenida 
      hasta ahora por una vacuna contra la COVID-19 es del 95, sin embargo, 
      otras presentan una eficacia menor, algunas de solo el 50%. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Debido a la capacidad de producci&amp;#243;n limitada de los 
      fabricantes de vacunas, los estados han tenido que implementar planes de 
      distribuci&amp;#243;n por etapas, que dan prioridad a la poblaci&amp;#243;n de riesgo, 
      como los ancianos, y a las personas con alto grado de exposici&amp;#243;n y 
      transmisi&amp;#243;n, como los trabajadores sanitarios. A 1 de febrero de 2021, 
      se hab&amp;#237;an administrado 101,3 millones de dosis de vacunas COVID-19 en 
      todo el mundo. A diciembre de 2020, los estados hab&amp;#237;an comprado por 
      adelantado m&amp;#225;s de 10 mil millones de dosis de vacunas;438 de ellas, 
      aproximadamente la mitad hab&amp;#237;an sido adquiridas por pa&amp;#237;ses de ingresos 
      altos que representaban el 14% de la poblaci&amp;#243;n mundial. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&lt;img src="https://images.theconversation.com/files/369867/original/file-20201117-23-19vpxz4.jpg?ixlib=rb-1.1.0&amp;rect=0%2C0%2C3994%2C2101&amp;q=45&amp;auto=format&amp;w=496&amp;fit=clip"&gt;
      &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;b&gt;&lt;font face="Calibri"&gt;M&amp;#233;xico y las vacunas:&lt;/font&gt;&lt;/b&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;En M&amp;#233;xico el plan de vacunaci&amp;#243;n inicio el 24 de 
      diciembre de 2021, as&amp;#237; mismo M&amp;#233;xico estableci&amp;#243; 5 etapas de vacunaci&amp;#243;n. 
      Actualmente est&amp;#225; en la segunda etapa. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Las cuales son: &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;1. Etapa 1: Personal de salud de primera l&amp;#237;nea de 
      control de covid-19. Prev&amp;#233; vacunar a 1,1 millones de personas. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;2. Etapa 2: Personal de salud restante y mayores de 
      60 a&amp;#241;os. Prev&amp;#233; vacunar a 14,4 millones de personas. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;3. Etapa 3: Personas de 50 a 59 a&amp;#241;os. Prev&amp;#233; 
      alcanzar a 12,7 millones de personas. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;4. Etapa 4: Personas de 40 a 49 a&amp;#241;os. Prev&amp;#233; llegar 
      a 16,2 de millones. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;5. Etapa 5: Resto de poblaci&amp;#243;n. Prev&amp;#233; llegar a 49,2 
      millones de personas. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Las farmac&amp;#233;uticas son las que M&amp;#233;xico ha hecho 
      acuerdos son: &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; Pfizer /BioNTech &amp;#8212; 17,2 millones de dosis. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; CanSinoBio &amp;#8212; 35 millones de dosis. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; AstraZeneca &amp;#8212; 30,8 millones de dosis. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; Mecanismo Covax &amp;#8212; 25,8 millones de dosis. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; Sputnik V &amp;#8212; 24 millones de dosis. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;El Gobierno espera inmunizar a 83 millones de 
      mexicanos en 18 meses, con las primeras tres vacunas sin contar las del 
      programa Covax. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#160;&lt;img src="https://cioinformacion.com/wp-content/uploads/2020/11/Mexico-coronavirus-vaccine.png"&gt; 
      &lt;/font&gt;
    &lt;/p&gt;
    &lt;p align="center"&gt;
      &lt;b&gt;&lt;i&gt;&lt;u&gt;&lt;font face="Calibri"&gt;DESINFORMACION: &lt;/font&gt;&lt;/u&gt;&lt;/i&gt;&lt;/b&gt;
    &lt;/p&gt;
    &lt;p&gt;
      
    &lt;/p&gt;
    &lt;p align="center"&gt;
      &lt;font face="Calibri"&gt;Cuando sufrimos de forma global un acontecimiento 
      negativo nunca antes visto, el conocimiento requerido para afrontarlo 
      debe generarse sobre la marcha, y por tanto el grado de incertidumbre 
      sobre como solucionarlo es muy alto. Por ello, en esta pandemia 
      COVID-19, la alt&amp;#237;sima demanda de informaci&amp;#243;n online sobre el origen, 
      transmisi&amp;#243;n y tratamiento del virus SARS-CoV-2 ha facilitado que se 
      expanda como nunca antes hab&amp;#237;amos visto la informaci&amp;#243;n, incluyendo el 
      alcance de los bulos y las fake news. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Por lo tanto, al ver cualquier noticia deber&amp;#237;amos 
      tener en cuenta 6 acciones importantes: la primera, no compartas 
      inmediatamente solo al leer el titular; la segunda &amp;#8220;es falso hasta que 
      se demuestre lo contrario&amp;#8221; debes comprobar la veracidad de los hechos; 
      la tercera, no te dejes llevar por el momento o las emociones, cuarta 
      siempre comprueba el contenido de la noticia, busca las referencias de 
      aquello que afirma, qui&amp;#233;n/nes son los autores, etc. Quinta: s&amp;#233; cr&amp;#237;tico&amp;#8230;y 
      finalmente si es falso, no te olvides de denunciarlo siempre. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;En definitiva, es evidente que el uso de Internet 
      trae consigo beneficios impl&amp;#237;citos como la democratizaci&amp;#243;n a la 
      informaci&amp;#243;n y compartir el conocimiento. Sin embargo, los canales 
      digitales han acelerado la propagaci&amp;#243;n de desinformaci&amp;#243;n y bulos entre 
      los ciudadanos, que en el caso de la informaci&amp;#243;n sanitaria puede afectar 
      negativamente a la salud de la poblaci&amp;#243;n y ocasionar problemas serios de 
      salud p&amp;#250;blica&lt;/font&gt;&lt;font face="Arial"&gt;.&lt;img src="https://www.farmaciahospitalariadigital.com/wp-content/uploads/2020/06/5-consejos-antibulos.png"&gt; 
      &lt;/font&gt;
    &lt;/p&gt;
    &lt;p align="center"&gt;
      &lt;b&gt;&lt;i&gt;&lt;u&gt;&lt;font face="Calibri"&gt;IMPACTO&lt;/font&gt;&lt;/u&gt;&lt;/i&gt;&lt;font face="Calibri"&gt;:&lt;/font&gt;&lt;/b&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Mientras que los gobiernos se han centrado en la 
      perturbaci&amp;#243;n sin precedentes de la econom&amp;#237;a global que la enfermedad del 
      coronavirus 2019 (COVID-19) ha causado y en la urgente necesidad de 
      investigar sobre esta enfermedad, otras investigaciones sanitarias se 
      han convertido en v&amp;#237;ctimas de la pandemia. Las principales actividades 
      de investigaci&amp;#243;n que no est&amp;#225;n relacionadas con la COVID-19 se han 
      reducido de manera significativa o se han suspendido por completo debido 
      a las restricciones legales relacionadas con la COVID-19 o a los 
      problemas log&amp;#237;sticos, de personal u operativos. En la actualidad, el 
      confinamiento o los toques de queda afectan a miles de millones de 
      personas en todo el mundo. Muchos estudios se encuentran ahora en el 
      limbo y el bienestar de decenas de miles de sus participantes est&amp;#225; en 
      peligro debido a que se desconoce el calendario de esas medidas 
      restrictivas y est&amp;#225; sujeto a cambios. Estas circunstancias han planteado 
      desaf&amp;#237;os &amp;#233;ticos complejos que merecen una atenci&amp;#243;n urgente por parte de 
      los patrocinadores, los investigadores y los organismos reguladores 
      internacionales. Algunos patrocinadores y organismos reguladores han 
      publicado pautas sobre c&amp;#243;mo se deben gestionar las perturbaciones 
      relacionadas con la COVID-19 en la investigaci&amp;#243;n cl&amp;#237;nica. Aunque estas 
      pautas constituyen un buen punto de partida para hacer frente a los 
      desaf&amp;#237;os de la pandemia que est&amp;#225; evolucionando, solo se aplican a los 
      investigadores que son financiados o gestionados por estos organismos. 
      En este documento, se ofrecen pautas para gestionar esas perturbaciones 
      que se extienden m&amp;#225;s all&amp;#225; de estos entornos espec&amp;#237;ficos. Se resaltan 
      algunos de los efectos de la pandemia de la COVID-19 en otros proyectos 
      de investigaci&amp;#243;n en curso que no est&amp;#225;n relacionados con esta enfermedad 
      y se proporcionan pautas pr&amp;#225;cticas sobre c&amp;#243;mo se debe gestionar el 
      bienestar de los participantes afectados en el estudio. Se concluye que 
      los responsables de formular las pol&amp;#237;ticas, los patrocinadores, los 
      investigadores y los organismos reguladores deben adoptar un enfoque m&amp;#225;s 
      flexible para garantizar la seguridad de los participantes, al tiempo 
      que se mantiene la integridad de los datos y se cumplen las buenas 
      pr&amp;#225;cticas cl&amp;#237;nicas.&lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Arial"&gt;&lt;img src="https://www.esan.edu.pe/sala-de-prensa/2020/03/24/750x422_comitre_coronavirus.jpg"&gt;
      &lt;/font&gt;
    &lt;/p&gt;
    &lt;p align="center"&gt;
      &lt;b&gt;&lt;font face="Arial"&gt;&lt;i&gt;&lt;u&gt;&amp;#160;&lt;/u&gt;&lt;/i&gt;&lt;/font&gt;&lt;i&gt;&lt;u&gt;&lt;font face="Calibri"&gt;DESARROLLO:&lt;/font&gt;&lt;/u&gt;&lt;/i&gt;&lt;/b&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Se cree que el COVID-19 se propaga principalmente a 
      trav&amp;#233;s del contacto cercano de persona a persona, incluso entre personas 
      que est&amp;#225;n f&amp;#237;sicamente cerca entre s&amp;#237; (a menos de 6 pies). Las personas 
      que est&amp;#225;n infectadas pero no presentan s&amp;#237;ntomas tambi&amp;#233;n pueden propagar 
      el virus a otras personas. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Las personas que est&amp;#225;n f&amp;#237;sicamente cerca (dentro de 
      los 6 pies de distancia) de una persona con COVID-19 o que tienen 
      contacto directo con esa persona tienen mayor riesgo de infecci&amp;#243;n. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Cuando las personas con COVID-19 tosen, estornudan, 
      cantan, hablan o respiran, producen gotitas respiratorias. Estas gotitas 
      pueden variar de tama&amp;#241;o desde gotitas grandes (algunas de las cuales son 
      visibles) a gotitas m&amp;#225;s peque&amp;#241;as. Las gotitas peque&amp;#241;as tambi&amp;#233;n pueden 
      formar part&amp;#237;culas al secarse muy r&amp;#225;pidamente en las corrientes de aire. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Las infecciones ocurren principalmente a trav&amp;#233;s de 
      la exposici&amp;#243;n a gotitas respiratorias cuando una persona est&amp;#225; en 
      contacto cercano con alguien con COVID-19. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Las gotitas respiratorias provocan infecciones 
      cuando son inhaladas o se depositan en las membranas mucosas, como las 
      que revisten la parte interna de la nariz y la boca &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;Algunas infecciones pueden propagarse a trav&amp;#233;s de 
      la exposici&amp;#243;n al virus presente en las peque&amp;#241;as part&amp;#237;culas y gotitas 
      respiratorias que quedan en el aire durante minutos u horas. Estos virus 
      pueden infectar a las personas que est&amp;#225;n a m&amp;#225;s de 6 pies de distancia de 
      la persona infectada o despu&amp;#233;s de que la persona haya abandonado el 
      lugar.&lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Arial"&gt;&amp;#160;&lt;img src="https://image.freepik.com/vector-gratis/concepto-plantilla-infografia-sintomas-coronavirus_23-2148509515.jpg"&gt; 
      &lt;/font&gt;
    &lt;/p&gt;
    &lt;p align="center"&gt;
      &lt;font face="Calibri"&gt;&lt;b&gt;&lt;i&gt;&lt;u&gt;PREVENCION&lt;/u&gt;&lt;/i&gt;&lt;/b&gt;: &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;La Administraci&amp;#243;n de Alimentos y Medicamentos de 
      los Estados Unidos (FDA) ha dado autorizaci&amp;#243;n de emergencia para el uso 
      de dos vacunas contra la COVID-19, la vacuna Pfizer/BioNTech contra la 
      COVID-19, y la vacuna de Moderna contra la COVID-19. Quiz&amp;#225;s una vacuna 
      evite que contraigas la COVID-19 o prevenga que te enfermes de gravedad 
      con la COVID-19 si te contagias con el virus que causa la COVID-19. 
      Puedes tomar medidas adicionales para reducir el riesgo de infecci&amp;#243;n. La 
      OMS y los CDC recomiendan tomar estas precauciones para evitar la 
      exposici&amp;#243;n al virus que causa la COVID-19: &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; evita el contacto cercano (menos de 6 pies o 2 
      metros) con cualquier persona que est&amp;#233; enferma o que presente s&amp;#237;ntomas. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; mant&amp;#233;n distancia entre t&amp;#250; y otros (6 pies o 2 
      metros). Esto es especialmente importante si est&amp;#225;s a un riesgo m&amp;#225;s alto 
      de una enfermedad grave. Ten en cuenta que algunas personas pueden tener 
      la COVID-19 y contagiar a otros, aunque no tengan s&amp;#237;ntomas ni sepan que 
      tienen la COVID-19. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; L&amp;#225;vate las manos con frecuencia con agua y jab&amp;#243;n 
      por lo menos por 20 segundos, o usa un desinfectante para manos con base 
      de alcohol que contenga al menos 60% de alcohol. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; C&amp;#250;brete la cara con una mascarilla de tela cuando 
      est&amp;#233;s en lugares p&amp;#250;blicos, como la tienda o el supermercado, donde es 
      dif&amp;#237;cil evitar el contacto cercano con otros. Si hay mascarillas 
      quir&amp;#250;rgicas, puedes usarlas. Los respiradores N95 deben reservarse para 
      los proveedores de atenci&amp;#243;n m&amp;#233;dica. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; C&amp;#250;brete la boca y la nariz con el codo o un 
      pa&amp;#241;uelo descartable al toser o estornudar. Desecha el pa&amp;#241;uelo 
      descartable usado. L&amp;#225;vate las manos de inmediato. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; Evita tocarte los ojos, la nariz, y la boca. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; Evita compartir platos, vasos, toallas, ropa de 
      cama y otros objetos de la casa si est&amp;#225;s enfermo. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; Limpia y desinfecta diariamente las superficies 
      que se tocan con frecuencia, como los pestillos de las puertas, los 
      interruptores de luz, los dispositivos electr&amp;#243;nicos, y las encimeras. &lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      &lt;font face="Calibri"&gt;&amp;#8226; Qu&amp;#233;date en casa y no vayas al trabajo, a la 
      escuela, ni a lugares p&amp;#250;blicos si est&amp;#225;s enfermo, a no ser que sea para 
      recibir atenci&amp;#243;n m&amp;#233;dica. Evita el transporte p&amp;#250;blico, los taxis y los 
      viajes compartidos si est&amp;#225;s enfermo.&lt;/font&gt;
    &lt;/p&gt;
    &lt;p&gt;
      
    &lt;/p&gt;
    &lt;p&gt;
      &lt;img src="https://servicios.zapopan.gob.mx:8000/wwwportal/publicfiles/2020-03/Medidas%20preventivas%20para%20el%20coronavirus.jpg"&gt;
    &lt;/p&gt;</description>
      <pubDate>vie, 05 mar 2021 05:25:22 GMT</pubDate>
      <author>LUNA NAVARRO, ORTIZ OSBALDO, GARCIA PIOQUINTO,  RUIZ SANTIAGO.</author>
      <dc:creator>LUNA NAVARRO, ORTIZ OSBALDO, GARCIA PIOQUINTO,  RUIZ SANTIAGO.</dc:creator>
      <dc:date>2021-03-05T05:25:22Z</dc:date>
    </item>
  </channel>
</rss>

